export default {
    BRADN_LEVEL: {
        S: '国际奢侈品牌',
        A: '国内线下一线品牌',
        B: '国内知名品牌',
        C: '国内品牌',
        D: '其他'
    },
    BRAND_SCORE: {
        6: '国际奢侈品牌',
        5: '国际大众品牌',
        4: '国内线下一线品牌',
        3: '国内知名品牌',
        2: '国内品牌',
        1: '其它'
    },
    BRAND_STATE: {
        0: '正常',
        1: '删除'
    },
    BRAND_COUNTRY: {
        1: '中国大陆',
        2: '港澳台、境外国家'
    },
    BRAND_EXAMINE_STATE: {
        2: '待审核',
        1: '审核通过',
        0: '审核驳回'
    }
};
